<?php
    include 'controllers/pages-header.php';
?>

    <div class="solid-menu pt-5 pb-5">
        <div class="container">
            <div class="row">
                <div class="col-md-3 col-sm-4">
                    <h3>العروض العقاريه</h3>
                    <?php
                        include 'controllers/side-menu.php';
                    ?>
                </div>
                <div class="col-md-9 col-sm-8">
                    <div class="about-us">
                        <img src="images/012.png" class='img-fluid' alt="">
                        <p>شركة مرابحه الأصول للتمويل هي شركه تم تأسيسها من قبل نخبه من رجال الأعمال السعوديون المتخصصون فى جميع المجالات المهتمه بنظام التمويل
                        شركة مرابحه الأصول للتمويل هي شركه تم تم تأسيسها من قبل نخبه من رجال الأعمال السعوديون المتخصصون فى جميع المجالات تم تأسيسها من قبل نخبه من رجال الأعمال السعوديون المتخصصون فى جميع المجالات تم تأسيسها من قبل نخبه من رجال الأعمال السعوديون المتخصصون فى جميع المجالات تم تأسيسها من قبل نخبه من رجال الأعمال السعوديون المتخصصون فى جميع المجالات تأسيسها من قبل نخبه من رجال الأعمال السعوديون المتخصصون فى جميع المجالات المهتمه بنظام التمويل
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>

<?php
    include 'controllers/footer.php'
?>